const anthems = [
  {
    id: 1,
    lines: [
      "يَا مَركَزِي نُورُ البَيَان ** مَركَزُنَا نُورُ البَيَان",
      "نُورُ المَعَارِفِ لَا مِرَا ** مَركَزُنَا نُورُ البَيَان",
      "يَا مَركَزِي يَا مَركَزِي ** يَا مَركَزِي نُورُ البَيَان",
      "أَنْتَ لَنَا مَأوَى العُلُوم ** مَثوَى الفُهُومِ بِالبَيَان",
      "أُفدِيكَ رُوحِي مَركَزِي ** مَالِي وَ حَالِي لِلبَيَان",
      "يَا مَركَزِي أَنتَ المُنَى ** مَركَزُنَا نُورُ البَيَان",
      "أَنْتَ الهُدَى فِيكَ العُلَى ** مَركَزُنَا نُورُ البَيَان",
    ],
  },
  {
    id: 2,
    lines: [
      "مَركَزِي نُورُ البَيَان ** مَركَزِي نُورُ البَيَان",
      "مَركَزِي نُورُ البَيَان ** مَركَزِي نُورُ البَيَان",
      "إِن تُرِد نَيلَ المُرَادِ ** عِندَنَا نَيلُ الأَمَانِي",
      "مَركَزِي مُحيِ الرِّجَالِ ** يَا لَهُ بَينَ المَعَانِي",
      "مَرْكَزِي مُبنَى العُلُومِ ** لَم يَزَل خَيرَ المَبَانِي",
      "كَم بُغَاثٍ ظَََّلَ نَسراً ** فِيكَ يَا نُورَ البَيانِ",
      "ذُقْ بِنَا ثَمراً لَذِيذاً ** طَيَّبًا حُلوَ المَجَانِي",
      "كُلُّ مَن يَرجُو فََوَائِدْ ** فِيهِ أَرْوَاحُ المَعَانِي",
      "وَسَأَلنَا لِلمُدِير ** شَيخِنَا بَدرِ الزَّمَانِي",
      "طُولَ عُمرٍ بِالسَّلَامِ ** رَبِّ باِلسَبعِ المَثَانِي",
    ],
  },
  {
    id: 3,
    lines: [
      "مَركَزُ النُّورِ لِلبَيَان مَأوَى المُنَي ** وَ بِهِ يُهتَدَى أَقَومَنَا فِي الدُّجَى",

      "غَيهَبِ الجَهلِ دُم ضِيَاءِ كُلِّ العُقُـ ** ـلِ  أَنُورَ البَيَانِ فِيكَ نَيلُ الهُدَى",

      "إِن تُرِد أَن تَكُونَ عَالِمًا حَاذِقًا ** مُثقفًا مَاهراً مُكَرَّمًا فِي الوَرَى",

      "شَمِّرَن و التَحِق بِنُورِنَا لِلبَيَان ** تَحظَ يَا طَالِبًا دُونَ أَيِّ المِرَا",

      "رَبَّنَا رَبَّنَا رَجَاؤُنَا لِلمُدِير ** طُولَ عُمرٍ لَهُ وَ أَنْتَ رَبُ السَّمَا",

      "ءِ وَ الأَرَاضِ كَذَا سُؤَالُنَا لِلمُدِير ** شَيخِنَا المَاجَسِن خَلِيلِنَا ذِي النُّهَى",

      "زِيَادَةُ العِلمِ آمِين زِيَادَةُ الرِّزقِ آمِين ** وَ زِدهُ عَافِيَةً وَ كُلَّنَا بِالنَّجَا",
    ],
  },
];
export default anthems;
